const data = [
    {
        id: 1,
        author_name: "**",
        description: "Я работал в компании, в которой мы делали этот сайт,  и мне дали возможность попрактиковаться в верстке лэндинга, c бутстрапом, я сверстал этот проект, и сейчас им до сих пор пользуется клиент",
        author_image: "/Project-1.png",
    },
    {
        id: 2,
        author_name: "**2",
        description: "Я работал в компании, в которой мы делали этот сайт,  и мне дали возможность попрактиковаться в верстке лэндинга, c бутстрапом, я сверстал этот проект, и сейчас им до сих пор пользуется клиент",
        author_image: "/Project-1.png",
    },
    {
        id: 3,
        author_name: "**3",
        description: "Я работал в компании, в которой мы делали этот сайт,  и мне дали возможность попрактиковаться в верстке лэндинга, c бутстрапом, я сверстал этот проект, и сейчас им до сих пор пользуется клиент",
        author_image: "/Project-1.png",
    }
];

export default data;